Repository: javierferrersb/FluentTasks
Catalog: FluentTasks/Strings/*/Resources.resw
Source language: en_us
Languages: bg_bg, bn_bd, ca_es, cs_cz, da_dk, el_gr, es_es, et_ee, fi_fi, fr_fr, ga_ie, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mt_mt, nb_no, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_tw

# TaskDetailsButton.ToolTipService.ToolTip
source: Task details
bg_bg: Детайли за задачата
bn_bd: টাস্কের বিবরণ
ca_es: Detalls de la tasca
cs_cz: Detaily úkolu
da_dk: Opgavedetaljer
el_gr: Λεπτομέρειες εργασίας
es_es: Detalles de la tarea
et_ee: Ülesande üksikasjad
fi_fi: Tehtävän tiedot
fr_fr: Détails de la tâche
ga_ie: Sonraí an taisc
he_il: פרטי משימה
hi_in: टास्क विवरण
hr_hr: Detalji zadatka
hu_hu: Feladat részletei
id_id: Detail tugas
it_it: Dettagli attivita
ja_jp: タスク詳細
ko_kr: 작업 세부 정보
lt_lt: Užduoties informacija
lv_lv: Uzdevuma detaļas
mt_mt: Dettalji tal-kompitu
nb_no: Oppgavedetaljer
pa_pk: ٹاسک دی تفصیل
pl_pl: Szczegóły zadania
pt_pt: Detalhes da tarefa
ro_ro: Detalii sarcină
ru_ru: Параметры задачи
sk_sk: Detaily úlohy
sl_si: Podrobnosti opravila
sr_latn_rs: Detalji zadatka
sv_se: Uppgiftsdetaljer
th_th: รายละเอียดงาน
tr_tr: Görev Ayrıntıları
uk_ua: Деталі завдання
vi_vn: Chi tiết công việc
zh_tw: 任務詳情

# ShellStatusConnected
source: Connected
bg_bg: Свързан
bn_bd: সংযুক্ত
ca_es: Connectat
cs_cz: Připojeno
da_dk: Forbundet
el_gr: Συνδεδεμένο
es_es: Conectado
et_ee: Ühendatud
fi_fi: Yhdistetty
fr_fr: Connecté
ga_ie: Ceangailte
he_il: מחובר
hi_in: कनेक्टेड
hr_hr: Povezano
hu_hu: Csatlakozva
id_id: Terhubung
it_it: Connesso
ja_jp: 接続済み
ko_kr: 연결됨
lt_lt: Prisijungta
lv_lv: Savienots
mt_mt: Konness
nb_no: Tilkoblet
pa_pk: جڑیا ہویا
pl_pl: Połączono
pt_pt: Ligado
ro_ro: Conectat
ru_ru: Подключено
sk_sk: Pripojené
sl_si: Povezano
sr_latn_rs: Povezano
sv_se: Ansluten
th_th: เชื่อมต่อแล้ว
tr_tr: Bağlı
uk_ua: Підключено
vi_vn: Đã kết nối
zh_tw: 已連線

# ClearDueDateButton.Content
source: Clear
bg_bg: Изчисти
bn_bd: পরিষ্কার
ca_es: Esborra
cs_cz: Vymazat
da_dk: Ryd
el_gr: Εκκαθάριση
es_es: Borrar
et_ee: Tühjenda
fi_fi: Tyhjennä
fr_fr: Vider
ga_ie: Glan
he_il: נקה
hi_in: साफ़ करें
hr_hr: Očisti
hu_hu: Törlés
id_id: Bersihkan
it_it: Svuota
ja_jp: 削除
ko_kr: 지우기
lt_lt: Išvalyti
lv_lv: Notīrīt
mt_mt: Naddaf
nb_no: Tøm
pa_pk: صاف کرو
pl_pl: Wyczyść
pt_pt: Limpar
ro_ro: Golește
ru_ru: Очистить
sk_sk: Vymazať
sl_si: Počisti
sr_latn_rs: Obriši
sv_se: Rensa
th_th: ล้าง
tr_tr: Temizle
uk_ua: Очистити
vi_vn: Xóa
zh_tw: 清除

# ShellStatusSyncedListsFormat
source: Synced {0} lists
bg_bg: Синхронизирани списъци: {0}
bn_bd: {0}টি তালিকা সিঙ্ক হয়েছে
ca_es: S'han sincronitzat {0} llistes
cs_cz: Synchronizováno {0} seznamů
da_dk: Synkroniserede {0} lister
el_gr: Συγχρονίστηκαν {0} λίστες
es_es: Se sincronizaron {0} listas
et_ee: Sünkroonitud {0} loendit
fi_fi: Synkronoitu {0} listaa
fr_fr: {0} listes synchronisées
ga_ie: Sioncronáladh {0} liosta
he_il: סונכרנו {0} רשימות
hi_in: {0} सूचियाँ सिंक हुईं
hr_hr: Sinkronizirano popisa: {0}
hu_hu: {0} lista szinkronizálva
id_id: {0} daftar tersinkron
it_it: Sincronizzate {0} liste
ja_jp: {0}件のリストを同期
ko_kr: {0}개 목록 동기화됨
lt_lt: Sinchronizuota {0} sąrašų
lv_lv: Sinhronizēti {0} saraksti
mt_mt: Issinkronizzati {0} listi
nb_no: Synkroniserte {0} lister
pa_pk: {0} لسٹاں سنک ہو گئیاں
pl_pl: Zsynchronizowano list: {0}
pt_pt: {0} listas sincronizadas
ro_ro: Liste sincronizate: {0}
ru_ru: Синхронизировано списков: {0}
sk_sk: Synchronizované zoznamy: {0}
sl_si: Sinhronizirani seznami: {0}
sr_latn_rs: Sinhronizovano lista: {0}
sv_se: Synkroniserade {0} listor
th_th: ซิงค์ {0} รายการแล้ว
tr_tr: {0} liste senkronize edildi
uk_ua: Синхронізовано списків: {0}
vi_vn: Đã đồng bộ {0} danh sách
zh_tw: 已同步 {0} 個列表

# TaskListFilterOptionIncomplete
source: Incomplete
bg_bg: Незавършени
bn_bd: অসম্পূর্ণ
ca_es: Incompletes
cs_cz: Nedokončené
da_dk: Ufuldstændige
el_gr: Μη ολοκληρωμένες
es_es: Incompletas
et_ee: Lõpetamata
fi_fi: Keskeneräiset
fr_fr: Incomplètes
ga_ie: Neamhiomlán
he_il: לא הושלמו
hi_in: अपूर्ण
hr_hr: Nedovršeni
hu_hu: Befejezetlen
id_id: Belum selesai
it_it: Incompletate
ja_jp: 未完了
ko_kr: 미완료
lt_lt: Neužbaigtos
lv_lv: Nepabeigti
mt_mt: Mhux kompluti
nb_no: Ufullførte
pa_pk: نامکمل
pl_pl: Nieukończone
pt_pt: Incompletas
ro_ro: Nefinalizate
ru_ru: Незавершённые
sk_sk: Nedokončené
sl_si: Nedokončana
sr_latn_rs: Nezavršeni
sv_se: Ofullständiga
th_th: ยังไม่เสร็จ
tr_tr: Tamamlanmamış
uk_ua: Незавершені
vi_vn: Chưa hoàn thành
zh_tw: 未完成

# TaskDetailsStatusLabelTextBlock.Text
source: Status
bg_bg: Състояние
bn_bd: অবস্থা
ca_es: Estat
cs_cz: Stav
el_gr: Κατάσταση
es_es: Estado
et_ee: Olek
fi_fi: Tila
fr_fr: Statut
ga_ie: Stádas
he_il: סטטוס
hi_in: स्थिति
hr_hr: Status zadatka
hu_hu: Állapot
it_it: Stato
ja_jp: 状態
ko_kr: 상태
lt_lt: Būsena
lv_lv: Statuss
mt_mt: Stat
nb_no: Tilstand
pa_pk: حالت
pl_pl: Stan
pt_pt: Estado
ro_ro: Stare
ru_ru: Статус
sk_sk: Stav
sl_si: Stanje
sv_se: Tillstånd
th_th: สถานะ
tr_tr: Durum
uk_ua: Стан
vi_vn: Trạng thái
zh_tw: 狀態

# TaskListSortOptionAlphabeticalReverse
source: Z to A
bg_bg: Z до A
bn_bd: Z থেকে A
ca_es: Z a A
cs_cz: Z až A
da_dk: Å til A
el_gr: Ω έως Α
es_es: Z a A
et_ee: Z kuni A
fi_fi: Ö–A
fr_fr: Z à A
ga_ie: Z go A
he_il: ת עד א
hi_in: Z से A
hr_hr: Ž do A
hu_hu: Z-től A-ig
id_id: Z ke A
it_it: Da Z a A
ja_jp: Z→A
ko_kr: Z-A
lt_lt: Ž iki A
lv_lv: Z līdz A
mt_mt: Z sa A
nb_no: Å til A
pa_pk: Z توں A
pl_pl: Z do A
pt_pt: Z a A
ro_ro: Z la A
ru_ru: От Я до А
sk_sk: Z až A
sl_si: Ž do A
sr_latn_rs: Z do A
sv_se: Ö till A
th_th: Z ถึง A
tr_tr: Z'den A'ya
uk_ua: Z до A
vi_vn: Z đến A
zh_tw: Z 到 A

# ShellDeleteListDialogMessageFormat
source: Are you sure you want to delete "{0}"?\n\nAll tasks in this list will be permanently deleted.
bg_bg: Сигурни ли сте, че искате да изтриете "{0}"? Всички задачи в този списък ще бъдат изтрити окончателно.
bn_bd: আপনি কি নিশ্চিত যে "{0}" মুছতে চান?\n\nএই তালিকার সব টাস্ক স্থায়ীভাবে মুছে যাবে।
ca_es: Segur que vols suprimir "{0}"? Totes les tasques d'aquesta llista s'eliminaran permanentment.
cs_cz: Opravdu chcete smazat "{0}"?\n\nVšechny úkoly v tomto seznamu budou trvale odstraněny.
da_dk: Er du sikker på, at du vil slette "{0}"? Alle opgaver i denne liste bliver slettet permanent.
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε το "{0}";\n\nΌλες οι εργασίες σε αυτή τη λίστα θα διαγραφούν οριστικά.
es_es: ¿Seguro que quieres eliminar "{0}"? Todas las tareas de esta lista se eliminarán permanentemente.
et_ee: Kas oled kindel, et soovid kustutada "{0}"?\n\nKõik selle loendi ülesanded kustutatakse jäädavalt.
fi_fi: Haluatko varmasti poistaa listan "{0}"? Kaikki tämän listan tehtävät poistetaan pysyvästi.
fr_fr: Voulez-vous vraiment supprimer "{0}" ?\n\nToutes les tâches de cette liste seront supprimées définitivement.
ga_ie: An bhfuil tú cinnte gur mhaith leat "{0}" a scriosadh?\n\nScriosfar gach tasc sa liosta seo go buan.
he_il: האם אתה בטוח שברצונך למחוק את "{0}"?\n\nכל המשימות ברשימה זו יימחקו לצמיתות.
hi_in: क्या आप वाकई "{0}" हटाना चाहते हैं? इस सूची के सभी टास्क स्थायी रूप से हट जाएंगे।
hr_hr: Jeste li sigurni da želite izbrisati "{0}"? Svi zadaci u ovom popisu bit će trajno izbrisani.
hu_hu: Biztosan törli ezt: "{0}"?\n\nA listában lévő összes feladat véglegesen törlődik.
id_id: Yakin ingin menghapus "{0}"? Semua tugas dalam daftar ini akan dihapus permanen.
it_it: Sei sicuro di voler eliminare "{0}"?\n\nTutte le attivita in questa lista verranno eliminate definitivamente.
lt_lt: Ar tikrai norite ištrinti "{0}"?\n\nVisos šiame sąraše esančios užduotys bus ištrintos visam laikui.
lv_lv: Vai tiešām vēlaties dzēst "{0}"?\n\nVisi uzdevumi šajā sarakstā tiks neatgriezeniski dzēsti.
mt_mt: Żgur li trid tħassar "{0}"?\n\nIl-kompiti kollha f'din il-lista se jitħassru b'mod permanenti.
nb_no: Er du sikker på at du vil slette "{0}"? Alle oppgaver i denne listen blir slettet permanent.
pa_pk: کی تُسی واقعی "{0}" نوں حذف کرنا چاندے او؟\n\nایس لسٹ دے سارے ٹاسک ہمیشہ لئی حذف ہو جان گے۔
pl_pl: Czy na pewno chcesz usunąć "{0}"? Wszystkie zadania na tej liście zostaną trwale usunięte.
pt_pt: Tem a certeza de que quer eliminar "{0}"?\n\nTodas as tarefas desta lista serão eliminadas permanentemente.
ro_ro: Sigur doriți să ștergeți "{0}"? Toate sarcinile din această listă vor fi șterse permanent.
ru_ru: Вы уверены, что хотите удалить "{0}"?\n\nВсе задачи в этом списке будут удалены безвозвратно.
sk_sk: Naozaj chcete odstrániť "{0}"? Všetky úlohy v tomto zozname budú natrvalo odstránené.
sl_si: Ali ste prepričani, da želite izbrisati "{0}"? Vsa opravila v tem seznamu bodo trajno izbrisana.
sr_latn_rs: Da li ste sigurni da želite da obrišete "{0}"? Svi zadaci u ovoj listi biće trajno obrisani.
sv_se: Är du säker på att du vill ta bort "{0}"? Alla uppgifter i den här listan kommer att raderas permanent.
th_th: คุณแน่ใจหรือไม่ว่าต้องการลบ "{0}"? งานทั้งหมดในรายการนี้จะถูกลบถาวร
tr_tr: "{0}" listesini silmek istediğinizden emin misiniz? Bu listedeki tüm görevler kalıcı olarak silinecek.
uk_ua: Ви впевнені, що хочете видалити "{0}"? Усі завдання в цьому списку буде видалено назавжди.
vi_vn: Bạn có chắc muốn xóa "{0}"? Tất cả công việc trong danh sách này sẽ bị xóa vĩnh viễn.
zh_tw: 您確定要刪除"{0}"嗎？\n\n此列表中的所有任務將被永久刪除。

# TaskListEmptyStateNoResultsSubtitle
source: Try a different search term
bg_bg: Опитайте друг термин за търсене
bn_bd: ভিন্ন সার্চ শব্দ চেষ্টা করুন
ca_es: Prova amb un altre terme de cerca
cs_cz: Zkuste jiný hledaný výraz
da_dk: Prøv et andet søgeord
el_gr: Δοκιμάστε διαφορετικό όρο αναζήτησης
es_es: Prueba con otro término de búsqueda
et_ee: Proovi teist otsingusõna
fi_fi: Kokeile toista hakutermiä
fr_fr: Essayez un autre terme de recherche
ga_ie: Bain triail as téarma cuardaigh eile
he_il: נסה מונח חיפוש אחר
hi_in: कोई दूसरा खोज शब्द आज़माएँ
hr_hr: Pokušajte s drugim pojmom pretraživanja
hu_hu: Próbáljon más keresőkifejezést
id_id: Coba kata kunci lain
it_it: Prova un termine di ricerca diverso
ja_jp: 別の検索語を試してください
ko_kr: 다른 검색어를 사용해 보세요
lt_lt: Pabandykite kitą paieškos frazę
lv_lv: Mēģiniet citu meklēšanas vārdu
mt_mt: Ipprova terminu ta' tfittxija differenti
nb_no: Prøv et annet søkeord
pa_pk: کوئی ہور تلاش لفظ آزماؤ
pl_pl: Spróbuj innego hasła
pt_pt: Tente um termo de pesquisa diferente
ro_ro: Încercați alt termen de căutare
ru_ru: Попробуйте другой поисковый запрос
sk_sk: Skúste iný výraz hľadania
sl_si: Poskusite drug iskalni izraz
sr_latn_rs: Pokušajte drugi pojam za pretragu
sv_se: Prova en annan sökterm
th_th: ลองใช้คำค้นหาอื่น
tr_tr: Farklı bir arama terimi deneyin
uk_ua: Спробуйте інший пошуковий запит
vi_vn: Thử từ khóa tìm kiếm khác
zh_tw: 嘗試使用不同的搜尋詞

# ShellStatusFailedDeleteList
source: Failed to delete list
bg_bg: Неуспешно изтриване на списъка
bn_bd: তালিকা মুছতে ব্যর্থ
ca_es: No s'ha pogut suprimir la llista
cs_cz: Smazání seznamu se nezdařilo
da_dk: Kunne ikke slette liste
el_gr: Αποτυχία διαγραφής λίστας
es_es: No se pudo eliminar la lista
et_ee: Loendi kustutamine ebaõnnestus
fi_fi: Listan poistaminen epäonnistui
fr_fr: Échec de la suppression de la liste
ga_ie: Theip ar scriosadh an liosta
he_il: מחיקת הרשימה נכשלה
hi_in: सूची हटाई नहीं जा सकी
hr_hr: Brisanje popisa nije uspjelo
hu_hu: A lista törlése sikertelen
id_id: Gagal menghapus daftar
it_it: Impossibile eliminare la lista
ja_jp: リストの削除に失敗しました
ko_kr: 목록 삭제 실패
lt_lt: Nepavyko ištrinti sąrašo
lv_lv: Neizdevās dzēst sarakstu
mt_mt: Falla t-tħassir tal-lista
nb_no: Kunne ikke slette liste
pa_pk: لسٹ حذف نہیں ہو سکی
pl_pl: Nie udało się usunąć listy
pt_pt: Falha ao eliminar a lista
ro_ro: Ștergerea listei a eșuat
ru_ru: Не удалось удалить список
sk_sk: Nepodarilo sa odstrániť zoznam
sl_si: Brisanje seznama ni uspelo
sr_latn_rs: Neuspešno brisanje liste
sv_se: Misslyckades med att ta bort lista
th_th: ลบรายการไม่สำเร็จ
tr_tr: Liste silinemedi
uk_ua: Не вдалося видалити список
vi_vn: Không thể xóa danh sách
zh_tw: 刪除列表失敗

# ListNameTextBox.PlaceholderText
source: Enter list name...
bg_bg: Въведете име на списъка...
bn_bd: তালিকার নাম লিখুন...
ca_es: Introdueix el nom de la llista...
cs_cz: Zadejte název seznamu...
da_dk: Indtast listenavn...
el_gr: Εισαγάγετε όνομα λίστας...
es_es: Introduce el nombre de la lista...
et_ee: Sisesta loendi nimi...
fi_fi: Anna listan nimi...
fr_fr: Saisissez le nom de la liste...
ga_ie: Iontráil ainm liosta...
he_il: הזן שם רשימה...
hi_in: सूची का नाम दर्ज करें...
hr_hr: Unesite naziv popisa...
hu_hu: Adja meg a lista nevét...
id_id: Masukkan nama daftar...
it_it: Inserisci nome lista...
ja_jp: リスト名を入力...
ko_kr: 목록 이름 입력...
lt_lt: Įveskite sąrašo pavadinimą...
lv_lv: Ievadiet saraksta nosaukumu...
mt_mt: Daħħal isem tal-lista...
nb_no: Skriv inn listenavn...
pa_pk: لسٹ دا ناں لکھو...
pl_pl: Wpisz nazwę listy...
pt_pt: Introduza o nome da lista...
ro_ro: Introduceți numele listei...
ru_ru: Введите название списка...
sk_sk: Zadajte názov zoznamu...
sl_si: Vnesite ime seznama...
sr_latn_rs: Unesite naziv liste...
sv_se: Ange listnamn...
th_th: ป้อนชื่อรายการ...
tr_tr: Liste adını girin...
uk_ua: Введіть назву списку...
vi_vn: Nhập tên danh sách...
zh_tw: 輸入列表名稱...

# SettingsLicensedUnderTextBlock.Text
source: Licensed under MIT License
bg_bg: Лицензирано под MIT
bn_bd: MIT লাইসেন্সের অধীনে
ca_es: Llicència MIT
cs_cz: Licencováno pod MIT licencí
da_dk: Licenseret under MIT-licensen
el_gr: Με άδεια MIT
es_es: Licencia MIT
et_ee: Litsentsitud MIT litsentsi alusel
fi_fi: Lisensoitu MIT-lisenssillä
fr_fr: Sous licence MIT
ga_ie: Ceadúnaithe faoin gCeadúnas MIT
he_il: מורשה תחת רישיון MIT
hi_in: MIT लाइसेंस के अंतर्गत
hr_hr: Licencirano pod MIT licencom
hu_hu: MIT licenc alatt
id_id: Berlisensi MIT
it_it: Con licenza MIT
ja_jp: MITライセンス
ko_kr: MIT 라이선스
lt_lt: Licencijuota pagal MIT licenciją
lv_lv: Licencēts ar MIT licenci
mt_mt: Liċenzjata taħt il-Liċenzja MIT
nb_no: Lisensiert under MIT-lisensen
pa_pk: MIT لائسنس دے تحت
pl_pl: Na licencji MIT
pt_pt: Licenciado sob MIT
ro_ro: Licențiat sub MIT
ru_ru: Лицензия MIT
sk_sk: Licencované pod MIT
sl_si: Licencirano pod MIT
sr_latn_rs: Pod MIT licencom
sv_se: Licensierad under MIT-licensen
th_th: ภายใต้สัญญาอนุญาต MIT
tr_tr: MIT Lisansı ile lisanslanmıştır
uk_ua: Ліцензія MIT
vi_vn: Theo giấy phép MIT
zh_tw: 基於 MIT 許可證授權

# FilterWeekMenuFlyoutItem.Text
source: Due this week
bg_bg: Срок тази седмица
bn_bd: এই সপ্তাহে নির্ধারিত
ca_es: Venç aquesta setmana
cs_cz: Na tento týden
da_dk: Forfalder denne uge
el_gr: Λήγει αυτή την εβδομάδα
es_es: Vence esta semana
et_ee: Tähtaeg sel nädalal
fi_fi: Erääntyy tällä viikolla
fr_fr: À faire cette semaine
ga_ie: Dlite an tseachtain seo
he_il: לתאריך השבוע
hi_in: इस सप्ताह नियत
hr_hr: Rok ovaj tjedan
hu_hu: Ezen a héten esedékes
id_id: Jatuh tempo minggu ini
it_it: Scade questa settimana
ja_jp: 今週が期限
ko_kr: 이번 주 마감
lt_lt: Terminas šią savaitę
lv_lv: Termiņš šonedēļ
mt_mt: Jiskadi din il-ġimgħa
nb_no: Forfaller denne uken
pa_pk: ایس ہفتے میعاد
pl_pl: Na ten tydzień
pt_pt: Termina esta semana
ro_ro: Scadent săptămâna aceasta
ru_ru: Срок на этой неделе
sk_sk: Termín tento týždeň
sl_si: Rok ta teden
sr_latn_rs: Rok ove nedelje
sv_se: Förfaller denna vecka
th_th: ครบกำหนดสัปดาห์นี้
tr_tr: Bu hafta son
uk_ua: Термін цього тижня
vi_vn: Tuần này đến hạn
zh_tw: 本週到期

# SortAlphaMenuFlyoutItem.Text
source: A to Z
bg_bg: A до Z
bn_bd: A থেকে Z
ca_es: A a Z
cs_cz: A až Z
da_dk: A til Å
el_gr: Α έως Ω
es_es: A a Z
et_ee: A kuni Z
fi_fi: A–Ö
fr_fr: A à Z
ga_ie: A go Z
he_il: א עד ת
hi_in: A से Z
hr_hr: A do Ž
hu_hu: A-tól Z-ig
id_id: A ke Z
it_it: Da A a Z
ja_jp: A→Z
ko_kr: A-Z
lt_lt: A iki Ž
lv_lv: A līdz Z
mt_mt: A sa Z
nb_no: A til Å
pa_pk: A توں Z
pl_pl: A do Z
pt_pt: A a Z
ro_ro: A la Z
ru_ru: От А до Я
sk_sk: A až Z
sl_si: A do Ž
sr_latn_rs: A do Z
sv_se: A till Ö
th_th: A ถึง Z
tr_tr: A'dan Z'ye
uk_ua: A до Z
vi_vn: A đến Z
zh_tw: A 到 Z

# SortDefaultMenuFlyoutItem.Text
source: Default
bg_bg: По подразбиране
bn_bd: ডিফল্ট
ca_es: Predeterminat
cs_cz: Výchozí
da_dk: Standard
el_gr: Προεπιλογή
es_es: Predeterminado
et_ee: Vaikimisi
fi_fi: Oletus
fr_fr: Par défaut
ga_ie: Réamhshocrú
he_il: ברירת מחדל
hi_in: डिफ़ॉल्ट
hr_hr: Zadano
hu_hu: Alapértelmezett
id_id: Bawaan
it_it: Predefinito
ja_jp: 既定
ko_kr: 기본
lt_lt: Numatyta
lv_lv: Noklusējums
mt_mt: Standard
nb_no: Standard
pa_pk: ڈیفالٹ
pl_pl: Domyślne
pt_pt: Predefinido
ro_ro: Implicit
ru_ru: По умолчанию
sk_sk: Predvolené
sl_si: Privzeto
sr_latn_rs: Podrazumevano
sv_se: Standard
th_th: ค่าเริ่มต้น
tr_tr: Varsayılan
uk_ua: За замовчуванням
vi_vn: Mặc định
zh_tw: 預設

# SortCompletedMenuFlyoutItem.Text
source: Completed last
bg_bg: Завършените накрая
bn_bd: সম্পন্নগুলো শেষে
ca_es: Completades al final
cs_cz: Dokončené nakonec
da_dk: Fuldførte sidst
el_gr: Ολοκληρωμένες τελευταίες
es_es: Completadas al final
et_ee: Lõpetatud viimasena
fi_fi: Valmiit viimeisenä
fr_fr: Terminées en dernier
ga_ie: Críochnaithe ag an deireadh
he_il: הושלמו אחרונות
hi_in: पूर्ण कार्य अंत में
hr_hr: Dovršeni na dnu
hu_hu: Befejezettek a végén
id_id: Selesai di bagian akhir
it_it: Completate alla fine
ja_jp: 完了を最後に表示
ko_kr: 완료 항목을 아래로
lt_lt: Užbaigtos pabaigoje
lv_lv: Pabeigtie beigās
mt_mt: Lesti fl-aħħar
nb_no: Fullførte sist
pa_pk: مکمل آخر وچ
pl_pl: Ukończone na końcu
pt_pt: Concluídas no fim
ro_ro: Finalizate la final
ru_ru: Завершённые внизу
sk_sk: Dokončené na konci
sl_si: Končana na dnu
sr_latn_rs: Završeni na dnu
sv_se: Slutförda sist
th_th: งานที่เสร็จแล้วไว้ท้ายสุด
tr_tr: Tamamlananlar en altta
uk_ua: Завершені внизу
vi_vn: Hoàn thành để cuối
zh_tw: 最後完成

# FilterCompletedMenuFlyoutItem.Text
source: Completed
bg_bg: Завършени
bn_bd: সম্পন্ন
ca_es: Completades
cs_cz: Dokončené
da_dk: Fuldførte
el_gr: Ολοκληρωμένες
es_es: Completadas
et_ee: Lõpetatud
fi_fi: Valmiit
fr_fr: Terminées
ga_ie: Críochnaithe
he_il: הושלמו
hi_in: पूर्ण
hr_hr: Dovršeni
hu_hu: Befejezett
id_id: Selesai
it_it: Completate
ja_jp: 完了
ko_kr: 완료
lt_lt: Užbaigtos
lv_lv: Pabeigti
mt_mt: Kompluti
nb_no: Fullførte
pa_pk: مکمل
pl_pl: Ukończone
pt_pt: Concluídas
ro_ro: Finalizate
ru_ru: Завершённые
sk_sk: Dokončené
sl_si: Dokončana
sr_latn_rs: Završeni
sv_se: Slutförda
th_th: เสร็จแล้ว
tr_tr: Tamamlanmış
uk_ua: Завершені
vi_vn: Đã hoàn thành
zh_tw: 已完成

# FilterAllMenuFlyoutItem.Text
source: All tasks
bg_bg: Всички задачи
bn_bd: সব টাস্ক
ca_es: Totes les tasques
cs_cz: Všechny úkoly
da_dk: Alle opgaver
el_gr: Όλες οι εργασίες
es_es: Todas las tareas
et_ee: Kõik ülesanded
fi_fi: Kaikki tehtävät
fr_fr: Toutes les tâches
ga_ie: Gach tasc
he_il: כל המשימות
hi_in: सभी टास्क
hr_hr: Svi zadaci
hu_hu: Összes feladat
id_id: Semua tugas
it_it: Tutte le attivita
ja_jp: すべてのタスク
ko_kr: 모든 작업
lt_lt: Visos užduotys
lv_lv: Visi uzdevumi
mt_mt: Il-kompiti kollha
nb_no: Alle oppgaver
pa_pk: سارے ٹاسک
pl_pl: Wszystkie zadania
pt_pt: Todas as tarefas
ro_ro: Toate sarcinile
ru_ru: Все задачи
sk_sk: Všetky úlohy
sl_si: Vsa opravila
sr_latn_rs: Svi zadaci
sv_se: Alla uppgifter
th_th: งานทั้งหมด
tr_tr: Tüm görevler
uk_ua: Усі завдання
vi_vn: Tất cả công việc
zh_tw: 所有任務

# OnboardingGetStartedActionButton.Content
source: Get Started
bg_bg: Започни
bn_bd: শুরু করুন
ca_es: Comença
cs_cz: Začít
da_dk: Kom i gang
el_gr: Έναρξη
es_es: Comenzar
et_ee: Alusta
fi_fi: Aloita
fr_fr: Commencer
ga_ie: Tosaigh
he_il: התחל
hi_in: शुरू करें
hr_hr: Započni
hu_hu: Kezdés
id_id: Mulai
it_it: Inizia
ja_jp: 開始
ko_kr: 시작
lt_lt: Pradėti
lv_lv: Sākt
mt_mt: Ibda
nb_no: Kom i gang
pa_pk: شروع کرو
pl_pl: Rozpocznij
pt_pt: Começar
ro_ro: Începe
ru_ru: Начать
sk_sk: Začať
sl_si: Začni
sr_latn_rs: Počni
sv_se: Kom igång
th_th: เริ่มต้น
tr_tr: Başla
uk_ua: Почати
vi_vn: Bắt đầu
zh_tw: 開始使用

# FilterTodayMenuFlyoutItem.Text
source: Due today
bg_bg: Срок днес
bn_bd: আজ নির্ধারিত
ca_es: Venç avui
cs_cz: Na dnes
da_dk: Forfalder i dag
el_gr: Λήγει σήμερα
es_es: Vence hoy
et_ee: Tähtaeg täna
fi_fi: Erääntyy tänään
fr_fr: À faire aujourd'hui
ga_ie: Dlite inniu
he_il: לתאריך היום
hi_in: आज नियत
hr_hr: Rok danas
hu_hu: Ma esedékes
id_id: Jatuh tempo hari ini
it_it: Scade oggi
ja_jp: 今日が期限
ko_kr: 오늘 마감
lt_lt: Terminas šiandien
lv_lv: Termiņš šodien
mt_mt: Jiskadi llum
nb_no: Forfaller i dag
pa_pk: آج میعاد
pl_pl: Na dziś
pt_pt: Termina hoje
ro_ro: Scadent azi
ru_ru: Срок сегодня
sk_sk: Termín dnes
sl_si: Rok danes
sr_latn_rs: Rok danas
sv_se: Förfaller idag
th_th: ครบกำหนดวันนี้
tr_tr: Bugün son
uk_ua: Термін сьогодні
vi_vn: Hôm nay đến hạn
zh_tw: 今天到期

# OnboardingBackActionButton.Content
source: Back
bg_bg: Назад
bn_bd: পেছনে
ca_es: Enrere
cs_cz: Zpět
da_dk: Tilbage
el_gr: Πίσω
es_es: Atrás
et_ee: Tagasi
fi_fi: Takaisin
fr_fr: Retour
ga_ie: Ar ais
he_il: חזור
hi_in: वापस
hr_hr: Natrag
hu_hu: Vissza
id_id: Kembali
it_it: Indietro
ja_jp: 戻る
ko_kr: 뒤로
lt_lt: Atgal
lv_lv: Atpakaļ
mt_mt: Lura
nb_no: Tilbake
pa_pk: واپس
pl_pl: Wstecz
pt_pt: Voltar
ro_ro: Înapoi
ru_ru: Назад
sk_sk: Späť
sl_si: Nazaj
sr_latn_rs: Nazad
sv_se: Tillbaka
th_th: ย้อนกลับ
tr_tr: Geri
uk_ua: Назад
vi_vn: Quay lại
zh_tw: 返回

# FilterIncompleteMenuFlyoutItem.Text
source: Incomplete
bg_bg: Незавършени
bn_bd: অসম্পূর্ণ
ca_es: Incompletes
cs_cz: Nedokončené
da_dk: Ufuldstændige
el_gr: Μη ολοκληρωμένες
es_es: Incompletas
et_ee: Lõpetamata
fi_fi: Keskeneräiset
fr_fr: Incomplètes
ga_ie: Neamhiomlán
he_il: לא הושלמו
hi_in: अपूर्ण
hr_hr: Nedovršeni
hu_hu: Befejezetlen
id_id: Belum selesai
it_it: Incompletate
ja_jp: 未完了
ko_kr: 미완료
lt_lt: Neužbaigtos
lv_lv: Nepabeigti
mt_mt: Mhux kompluti
nb_no: Ufullførte
pa_pk: نامکمل
pl_pl: Nieukończone
pt_pt: Incompletas
ro_ro: Nefinalizate
ru_ru: Незавершённые
sk_sk: Nedokončené
sl_si: Nedokončana
sr_latn_rs: Nezavršeni
sv_se: Ofullständiga
th_th: ยังไม่เสร็จ
tr_tr: Tamamlanmamış
uk_ua: Незавершені
vi_vn: Chưa hoàn thành
zh_tw: 未完成

# SortDueDateDescMenuFlyoutItem.Text
source: Due date (latest)
bg_bg: Краен срок (най-късен)
bn_bd: নির্ধারিত তারিখ (সবচেয়ে পরে)
ca_es: Data de venciment (més llunyana)
cs_cz: Termín (nejpozději)
da_dk: Forfaldsdato (senest)
el_gr: Ημερομηνία λήξης (αργότερα)
es_es: Fecha de vencimiento (más lejana)
et_ee: Tähtaeg (hiliseim)
fi_fi: Eräpäivä (myöhäisin)
fr_fr: Date d'échéance (la plus éloignée)
ga_ie: Dáta dlite (is déanaí)
he_il: תאריך יעד (המאוחר ביותר)
hi_in: नियत तिथि (सबसे बाद)
hr_hr: Rok (najkasniji)
hu_hu: Határidő (legkésőbbi)
id_id: Jatuh tempo (terjauh)
it_it: Data di scadenza (piu lontana)
ja_jp: 期限 (遠い順)
ko_kr: 마감일 (늦은 순)
lt_lt: Terminas (vėliausias)
lv_lv: Termiņš (vēlākais)
mt_mt: Data ta' skadenza (l-aktar tard)
nb_no: Forfallsdato (senest)
pa_pk: میعاد (سب توں بعد)
pl_pl: Termin (najpóźniejszy)
pt_pt: Data de conclusão (mais distante)
ro_ro: Termen (cel mai îndepărtat)
ru_ru: Срок (самый поздний)
sk_sk: Termín (najneskorší)
sl_si: Rok (najpoznejši)
sr_latn_rs: Rok (najkasniji)
sv_se: Förfallodatum (senast)
th_th: กำหนดส่ง (ช้าที่สุด)
tr_tr: Son tarih (en geç)
uk_ua: Термін (найпізніший)
vi_vn: Hạn (xa nhất)
zh_tw: 截止日期（最晚）

# SortAlphaRevMenuFlyoutItem.Text
source: Z to A
bg_bg: Z до A
bn_bd: Z থেকে A
ca_es: Z a A
cs_cz: Z až A
da_dk: Å til A
el_gr: Ω έως Α
es_es: Z a A
et_ee: Z kuni A
fi_fi: Ö–A
fr_fr: Z à A
ga_ie: Z go A
he_il: ת עד א
hi_in: Z से A
hr_hr: Ž do A
hu_hu: Z-től A-ig
id_id: Z ke A
it_it: Da Z a A
ja_jp: Z→A
ko_kr: Z-A
lt_lt: Ž iki A
lv_lv: Z līdz A
mt_mt: Z sa A
nb_no: Å til A
pa_pk: Z توں A
pl_pl: Z do A
pt_pt: Z a A
ro_ro: Z la A
ru_ru: От Я до А
sk_sk: Z až A
sl_si: Ž do A
sr_latn_rs: Z do A
sv_se: Ö till A
th_th: Z ถึง A
tr_tr: Z'den A'ya
uk_ua: Z до A
vi_vn: Z đến A
zh_tw: Z 到 A
